{
    "story": [
        {
            "id": 495345,
            "poster":"https://static.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/2022/11/04/1652523882.jpg",
            "title": "Jangan Coba Coba Bentak Rahel!!",
            "date":"06-02-2024",
            "desc":"Selasa, 6 Februari 2024. Hari ini gue baru aja buat rahel badmood lagi hiks :(, jadi si Rahel minta jawaban Matematika cuma ga sabar gitu, sebenernya ini biasa si, cuma hari ini gue lagi sensitive banget, perasaan hati gue lagi ga enak karena hari ini gue lagi cape aja sama semua hal, disitu secara ga sadar gue ngebentak Rahel, dia nangis karena perlakuan itu, tapi dari sini gue bisa belajar bahwa Rahel itu gasuka dibentak bahkan gabisa, jadi buat lo yang baca ini JANGAN COBA COBA BUAT BENTAK RAHEL!! KALO LAGI ADA MASALAH SAMA RAHEL, ANGGEP AJA GUE RAHEL JADI BENTAK GUE AJAA!!"
        },
{
            "id": 428282,
      "poster":"https://i.ibb.co/cbCfVyx/IMG-20240207-WA0058.jpg",
            "title": "Masih Tentang Rahel Yang Perasa",
            "date":"07-02-2024",
            "desc":"Rabu, 7 Februari 2024. Lagi lagi gue nyakitin Rahel karena hal yang menurut gue sepele, beberapa perkataan yang gue lontarkan ke dia baru aja nyakitin perasaan dia, padahal gue tau kalo Rahel itu tipe yang perasa banget hiks, maafin aku ya. Tapi karena ini gue tau, kalo beberapa hal yang menurut kita sepele belum tentu sepele bagi orang lain. Jadi gue mau tekanin lagi disini, kalo lu pada lagi cape akan sesuatu atau hal lain, JANGAN PERNAH LAMPIASINN ITU KE RAHELL, LO TAU GA DIA BISA SE SEDIH APAA AKAN HAL HAL KECIL TERSEBUT!? Rahel lebih suka dapet penolakan secara jelas daripada dibuat excited sendiri atau ditolak secara halus, sekian."
        },
{
            "id": 472822,
      "poster":"https://i.ibb.co/MZJY6k9/IMG-20240208-WA0037.jpg",
            "title": "Photobox Kedua Aaaaakk",
            "date":"08-02-2024",
            "desc":"Kamis, 8 Februari 2024. HARII INII KITA BARU AJAA NGELAKUIN PHOTOBOX KEDUA KITAA AAAAKKKK. Kali ini temanya adalah \"Jujutsu Kaisen\", ANJAYY GUE SEPERTI GOJO COOO, DANN RAHEL JUGA TETEP CANTIK BANGETT WALAUPUN SEPERTI GOJO. Gue seneng bangett di photobox kali ini, gue udah bisaa gaya anjrot, GUE SEMENJAK PACARAN SAMA RAHELL JADI BISA FOTOO AAAAAAKKK, MAKASIH YANG BANYAKK BUAT SINAR MATAHARINYA AKUU!!!"
       },
        {
            "id": 497372,
      "poster":"https://i.ibb.co/WKMdvP7/IMG-20240208-WA0031.jpg",
            "title": "Akhirnya Lego Date!!",
            "date":"08-02-2024",
            "desc":"Kamis, 8 Februari 2024. SELAINN NGELAKUINN PHOTOBOX KITA JUGA NGELAKUIN LEGO DATE ANJAYYY!!! btw ini salah satu wishlist dia juga loh, and GUE SENENG BANGETT BISA NGABULIN SALAH SATU WISHLIST DIA DAN NGELIAT DIA EXCITEDD BANGETT SOAL LEGO ITUU AAAAAKKK, DITAMBAH KITA NGERAKITNYA DI MIXUE YANG DIMANA ITU BUKAN MIXUE BIASA, MIXUE ITU ADALAH MIXUE YANG PALING MENARIK BUAT DIAA, DAN NGAJAK PACAR KE MIXUE TERSEBUT ADALAH SALAH SATU WISHLIST DIA JUGAA, MAKINNN SENENG LAGII GUEE AAAAAKKKK!!!"
        },
        {
            "id": 482842,
"poster":"https://i.ibb.co/cv4dQnJ/IMG-20240208-WA0019.jpg",
            "title": "Movie Date Kedua!!",
            "date":"08-02-2024",
            "desc":"Kamis, 8 Februari 2024. WOII BANYAK BANGET YAK KESANNYA YANG KITA LAKUIN HARI INII, karena emang sebanyak itu si dan semuanya berkesann sangatt AAAAKKK, HARII INII KITA NGELAKUIN \"Movie Date\" KEDUAA ANJAYYY, kita nonton film \"Agak Laen\" kali ini, NIH FILM LUCU BANGET DARI AWAL SAMPE AKHIR COO HAHAHAHAHAH, YANG NGEBEDAIN MOVIE DATE KALI INI ADALAH, KARENA KALI INII KITA UDAH PACARAN DAN GA SEKAKU DI MOVIE DATE PERTAMA KITAAA ANJAYYYY, INII ADALAH PENUTUP CERITA DARI SALAH SATU HARI GUE YANG PALING MENYENANGKAN KARENA RAHEL!!!"
        }
    ]
}
